/* Localized versions of Info.plist keys */

CFBundleName = "Freenet Controller";
CFBundleShortVersionString = "Freenet/Entropy Controller version 2.8";
CFBundleGetInfoString = "GPL License 2003, Joey Stanford, joey@stan4d.net, http://mac.stan4d.net";
NSHumanReadableCopyright = "GPL License 2003, Joey Stanford, joey@stan4d.net, http://mac.stan4d.net";
